export default [
  {
    dir: 0,
    text: "У меня зазвонил телефон."
  },
  {
    dir: 0,
    text: "Кто говорит?"
  },
  {
    dir: 1,
    text: "Слон"
  },
  {
    dir: 0,
    text: "Откуда?"
  },
  {
    dir: 1,
    text: "От верблюда"
  },
  {
    dir: 0,
    text: "Что вам надо?"
  },
  {
    dir: 1,
    text: "Шоколада"
  },
  {
    dir: 0,
    text: "Для кого?"
  },
  {
    dir: 1,
    text: "Для сына моего."
  },
  {
    dir: 0,
    text: "А много ли прислать?"
  },
  {
    dir: 1,
    text:
      "Да пудов этак пять или шесть: больше ему не съесть, он меня еще маленький!"
  }
];
