export default [
  {
    dir: 0,
    text: 'Добрый вечер! Вы позвонили в службу такси'
  },
  {
    dir: 1,
    text:
      'Добрый вечер. Я хотел бы заказать такси, надо ехать на железнодорожный вокзал.'
  },
  {
    dir: 0,
    text: 'Назовите свой адрес, пожалуйста.'
  },
  {
    dir: 1,
    text: 'Площадь Победы, дом 8, первый подъезд'
  },
  {
    dir: 0,
    text: 'Хорошо. Когда нужно прислать такси?'
  },
  {
    dir: 1,
    text:
      'Прямо сейчас. Нас будет четверо, также есть багаж, 3 больших чемодана.'
  },
  {
    dir: 0,
    text:
      'Хорошо, за вами приедет большое авто. Ждите, за 5 минут машина будет на месте.'
  },
  {
    dir: 1,
    text: 'Спасибо'
  }
];
